# Одежда
ent-ClothingUniformGi = кимоно для единоборств
    .desc = Белая куртка и штаны, традиционно используемые в боевых искусствах, часто носятся с поясом.

ent-ClothingKimonoBlue = синее кимоно
    .desc = I'm blue da ba dee da ba da-ee!

ent-ClothingKimonoPink = розовое кимоно
    .desc = Довольно гламурно, не правда ли?

ent-ClothingKimonoPurple = фиолетовое кимоно
    .desc = В этом ты точно не будешь выглядеть как неудачник.

ent-ClothingKimonoSky = небесно-голубое кимоно
    .desc = Напоминает о летнем фестивале (нацу мацури).

ent-ClothingKimonoGreen = морское зеленое кимоно
    .desc = Цвета и текстуры, напоминающие морские водоросли.

ent-ClothingUniformKendoHakama = хакама
    .desc = Элегантная черно-синяя хакама, которую можно носить для кендо или формальных мероприятий.

ent-ClothingOuterArmorKendoBogu = богу
    .desc = Комплект доспехов, используемый в кендо. Покрывает талию, торс и руки.

ent-ClothingBeltKatanaSheath = ножны для катаны
    .desc = Украшенный пояс, предназначенный для пары мечей самурая, или дайсё.

ent-ClothingHeadHelmetKendoMen = мэн
    .desc = Квинтэссенция головного доспеха практикующего кендо.

# Оружие
ent-EuropaShinai = синай
    .desc = Бамбуковый меч, обычно используемый в кендо. Сделан некоторое время после осознания, что деревянные мечи сильно ранят.

ent-Wakizashi = вакидзаси
    .desc = Короткий многофункциональный меч из пластали.

# Баннеры и декор
ent-BannerSpiderClan = знамя клана паука
    .desc = Знамя с изображением паука. Глядя на него, хочется эпично говорить по-японски.

ent-EuropaWallPaper = бумажная стена
    .desc = Помогает сдерживать повторяющиеся крики мастеров боевых искусств.

ent-tatamisingle = татами мат
    .desc = Традиционное японское покрытие пола.

ent-tatamimat = татами мат
    .desc = Традиционное японское покрытие пола.