# Syndicate

selectable-set-syndicate-lawyer-name = Набор адвоката Синдиката
selectable-set-syndicate-lawyer-description =
    Закон на вашей стороне, на этот раз.
    Содержит: красный костюм адвоката, солнцезащитные очки Синдиката,
    значок адвоката, КПК адвоката, хамелеон-гарнитуру, хамелеон-рюкзак,
    ключ шифрования Синдиката, печать адвоката,
    ручку Cybersun, книгу космического закона, трость Синдиката, печать Синдиката,
    имплант-скремблер ДНК и Кобру с четырьмя магазинами.
selectable-set-syndicate-no-russian-name = Набор террориста Синдиката
selectable-set-no-russian-description =
    Помни: без пощады.
    Содержит: чёрный костюм адвоката, нагрудную разгрузку, солнцезащитные очки Синдиката,
    ключ шифрования Синдиката, L6 SAW и коробку магазинов к L6 SAW.
selectable-set-syndicate-pirate-captain-name = Набор капитана пиратов Синдиката
selectable-set-syndicate-pirate-captain-description =
    Йо-хо-хо, пиратская жизнь по мне!
    Содержит: пиратскую одежду, пиратскую шляпу, плащ капитана пиратов,
    магбуты Синдиката, противогаз исследователя, скафандр капитана пиратов,
    повязку на глаз, наушники фрилансера, пиратский КПК,
    ключ шифрования Синдиката, пиратский револьвер, два спидлоадера,
    пиратскую пушку, два ядра, два картечных заряда,
    два стеклянных заряда, энергетический катласс и имплант микробомбы.
selectable-set-syndicate-engineer-name = Набор инженера Синдиката
selectable-set-syndicate-engineer-description =
    Этот комплект спроектирован для нанесения максимального ущерба.
    Содержит: комбинезон ремонтника Синдиката, рабочие ботинки, сигнальный жилет,
    бронированную каску, ключ шифрования Синдиката, акустическую гитару,
    подозрительный ящик с инструментами, энергоосушитель, две ЭМИ-гранаты,
    две осколочные гранаты и четыре турели.
selectable-set-syndicate-door-kicker-name = Набор «Выбивала дверей» Синдиката
selectable-set-syndicate-door-kicker-description =
    Живи по кодексу чести. Теперь при поддержке Синдиката.
    Содержит: комбинезон оперативника, боевые перчатки, очки теплового зрения,
    КПК оперативника Синдиката, тактический бронежилет, нагрудную разгрузку, противогаз Синдиката,
    «челюсти смерти» Синдиката, боевой дробовик «bojevic», коробку патронов,
    ключ шифрования Синдиката и две C-4.
selectable-set-syndicate-tunnel-clown-name = Набор тоннельного клоуна
selectable-set-syndicate-tunnel-clown-description =
    Надевайте клоунский комплект, хонкайте и убивайте в техтоннелях.
    Содержит: ключ шифрования Синдиката, набор клоуна, тактический бронежилет,
    боевые перчатки, очки ночного видения Синдиката, Пылающий пожарный топор,
    две электродубинки, имплант свободы, имплант микробомбы, имплант грустного тромбона,
    двое наручников, голо-клоуна, боевой медипен и визитку Синдиката.
