# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 amogus <113782077+whateverusername0@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

pirates-announcer-irs = Агенты Космической налоговой службы
pirates-announcement-irs-threat =
    Земное правительство, мы заметили, что ваша станция не платит налоги.
    Давайте исправим это, ведь ваши пропущенные налоговые платежи составляют неплохую сумму кредитов.
    Просто примите заказ, который мы любезно разместили в вашем грузовом терминале.
    Мы настоятельно рекомендуем вам немедленно оплатить налоги, нам ведь не нужно отправлять бригаду на ваш участок, чтобы разрешить ситуацию, не так ли?

pirates-announcement-irs-arrival =
    Это команда по разрешению налоговых конфликтов, готовьтесь к тому, что ваши активы будут ликвидированы и вам будет предъявлено обвинение в налоговом мошенничестве!

pirates-announcement-irs-paid =
    Оплата получена, мы благодарим вас за то, что вы законопослушные граждане, платящие налоги!

pirates-announcement-irs-cancelled =
    Мы понимаем, что я направляю команду на ваш участок, чтобы решить этот вопрос.

pirates-announcement-irs-notenough =
    Вы неправильно подали налоговую декларацию, была направлена команда для оказания помощи в ликвидации активов и аресте вас за налоговое мошенничество.
