xenobio-reagent-jelly-purple-name = Слизневый-стероид
xenobio-reagent-jelly-purple-desc = Это сильнодействующая химическая смесь, которая при обработке слизи выделяет на один экстракт больше, максимум в четыре раза больше. Стероид действует только на живых слизях.

xenobio-reagent-jelly-blue-name = Стабилизатор слизи
xenobio-reagent-jelly-blue-desc = Снижает вероятность мутации слизи на 25 процентов и передается из поколения в поколение.

xenobio-reagent-jelly-darkblue-name = Охлаждающее желе
xenobio-reagent-jelly-darkblue-desc = Это желе делает любого потребителя огнеупорным на приличное время. Будьте поджигателем, не выглядя таковым! Шахтеры могут извлечь из этого пользу, так как оно защитит их от пепловых бурь.

xenobio-reagent-jelly-cerulean-name = Усиливающее желе
xenobio-reagent-jelly-cerulean-desc = При попадании в организм слизи дает больше потомства при митозе. Не путайте с "Броли Буст".

xenobio-reagent-jelly-red-name = Дестабилизатор слизи
xenobio-reagent-jelly-red-desc = Противоположность стабилизатору слизи. Увеличивает вероятность мутации слизи на 25% и передается из поколения в поколение.

xenobio-reagent-jelly-pink-name = Экстракт послушания слизи
xenobio-reagent-jelly-pink-desc = Делает любое враждебно настроенное существо послушным и ручным. У вас тоже может быть свой питомец, такой же, как ГП!

xenobio-reagent-jelly-green-name = Зеленое желе
xenobio-reagent-jelly-green-desc = Превращает любого гуманоида, который проглотит его в достаточном количестве, в слайма. У слаймов может появиться шанс мутировать при употреблении!

xenobio-reagent-toxin-human-name = Человеческий мутационный токсин
xenobio-reagent-toxin-human-desc = Превращает любого гуманоида, который проглотит его в достаточном количестве, в человека.

xenobio-reagent-toxin-felinid-name = Фелинидский мутационный токсин
xenobio-reagent-toxin-felinid-desc = Превращает любого гуманоида, который проглотит его в достаточном количестве, в фелинида. Что, черт возьми, с тобой не так?

xenobio-reagent-toxin-advanced-name = Продвинутый мутационный токсин
xenobio-reagent-toxin-advanced-desc = Превращает любого гуманоида, который проглотит достаточное количество этого вещества, в случайный вид. Да, даже в скелета. Не спрашивайте как.

xenobio-reagent-genderfluid-name = Гендерная изменчивость
xenobio-reagent-genderfluid-desc = Меняет пол человека, употребляющего его. Если бы это существовало 100 лет назад, человечество, вероятно, достигло бы мира во всем мире.
