experimental-law-provider-start = Запуск модульных тестов для наборов законов искусственного интеллекта станции с использованием экспериментальной доски законов. Очки за исследования будут начисляться за: [bold]{$timeLeft}[/bold] секунды.
experimental-law-provider-success = Успешно протестирован набор экспериментальных законов. Получено [bold]{$amount}[/bold] очков за исследований.
experimental-law-provider-fail = Не удалось провести модульное тестирование нового экспериментального набора законов, поскольку они были перезаписаны новой панелью набора законов.
