reagent-name-potassium-sulfate = сульфат калия
reagent-desc-potassium-sulfate = Калий в водорастворимой форме, обеспечивающий поступление калия и серы. Применяется преимущественно как удобрение для растений.

reagent-name-sodium-bicarbonate = гидрокарбонат натрия
reagent-desc-sodium-bicarbonate = Белая, не имеющая запаха, водорастворимая соль с широким спектром применения. Также известна как пищевая сода.

reagent-name-sodium-acetate = ацетат натрия
reagent-desc-sodium-acetate = Белая, не имеющая запаха, водорастворимая соль, образующаяся при смешивании уксуса и пищевой соды.

reagent-name-methane = метан
reagent-desc-methane = Бесцветный, не имеющий запаха горючий газ, простейший из алканов. Не вдыхать.

reagent-name-methanol = метанол
reagent-desc-methanol = Бесцветная, не имеющая запаха горючая жидкость, похожая на этанол, но чрезвычайно токсичная.

reagent-name-hexamine = гексамин
reagent-desc-hexamine = Белое кристаллическое вещество с рыбным запахом. Используется при производстве взрывчатых веществ.

reagent-name-cyclonite = циклонит
reagent-desc-cyclonite = Желтоватые кристаллы, используемые в пластических взрывчатых веществах. Также известен как гексоген (RDX). Реакция экзотермическая. Взрывается при температуре 576 К.

reagent-name-ammonium-nitrate = нитрат аммония
reagent-desc-ammonium-nitrate = Белое кристаллическое вещество, хорошо растворимое в воде. Сильное удобрение.

reagent-name-ethenone = этенон
reagent-desc-ethenone = Бесцветный горючий газ с резким запахом. Также известен как кетен.

reagent-name-acetic-anhydride = уксусный ангидрид
reagent-desc-acetic-anhydride = Бесцветная жидкость с запахом уксуса. Используется при производстве взрывчатых веществ.

reagent-name-ammonium-nitrate-fuel-oil = смесь аммиачной селитры с горючим
reagent-desc-ammonium-nitrate-fuel-oil = Серовато‑белое кристаллическое вещество, смешанное с горючим, часто используется как взрывчатое вещество для подрывов. Взрывается при температуре 576 К.

reagent-name-octogen = октоген
reagent-desc-octogen = Белый непрозрачный порошок, скорость детонации которого сопоставима со скоростью при входе в атмосферу. Также известен как HMX. Взрывается при температуре 553 К.
