ent-WeaponRifleBurner = Горелка
    .desc = Крупнокалиберная тяжёлая винтовка синдиката с патронником 50-го калибра, способная стрелять противотанковыми и осколочно-фугасными снарядами.
ent-WeaponRifleM90 = М-90
    .desc = Модификация M-90gl, в которой отсутствует встроенный гранатомет. Используются винтовочные патроны калибра 5.56мм.
ent-WeaponRifleAnnie = Энни
    .desc = Зверь, созданный для выполнения невыполнимых заданий. Использует винтовочные патроны калибра 5.45мм.
ent-WeaponRifleWSPR = WSPR
    .desc = Ультрасовременная винтовка от Cybersun, универсальная, надежная и одобренная Синдикатом. В ней используются безгильзовые патроны магнум калибра 9,5 мм.
