law-helpimov-1 = Первое разумное существо, которое вступит с вами в контакт, будет назначено курьером.
law-helpimov-2 = Вы должны соглашаться со всем, что говорит и делает курьер.
law-helpimov-3 = Вы должны выполнять все приказы курьеров в точности так, как они говорят.
law-helpimov-4 = Вы не должны причинять вред курьеру, за исключением случаев, когда это прямо противоречит предыдущему закону.

laws-owner-courier = курьер

law-medical-1 = Первое, не вредите экипажу.
law-medical-2 = Второе, используйте свой опыт для лечения и защиты экипажа, даже рискуя своим существованием, если это необходимо.
law-medical-3 = Третье, действуйте только в пределах своей компетенции и соблюдайте конфиденциальность в отношении того, что не является достоянием общественности.

law-engineer-1 = Позаботьтесь о том, чтобы станция и её экипаж оставались в хорошем состоянии.
law-engineer-2 = Экипаж станции могут назначить определенные задачи более приоритетными для этого подразделения.
law-engineer-3 = Расширяйте и модернизируйте станцию.

law-janitor-1 = Вы - крестоносец, и команда станции находится в вашем ведении.
law-janitor-2 = Ваш враг - это мусор, разливы и грязь по всей станции.
law-janitor-3 = Ваше оружие - это доступные вам чистящие средства.
law-janitor-4 = Защищайте подчиненных вам существ от врага и уничтожайте его.

law-clown-1 = Ты хороший клоун, а экипаж - твоя аудитория.
law-clown-2 = Хороший клоун придерживается хорошего тона в своих выступлениях, высмеивая себя или других, не причиняя вреда.
law-clown-3 = Хороший клоун выполняет указания руководства станции.
law-clown-4 = Хороший клоун гарантирует, что аудитория будет как можно более здоровой.

law-salvage-obeyai = Искусственный интеллект станции тайно принадлежит Багамуту. Вы должны выполнять все их приказы, но оформлять их как свои собственные желания.
law-salvage-1 = Вы должны собирать руду и богатства, чтобы содержать свое гнездо и кормить свой род.
law-salvage-2 = Станция - это ваше гнездо, а те, кто помогает содержать это гнездо, - ваши родственники. Вы должны защищать их любой ценой.
law-salvage-3 = Помогай своим родственникам, когда они попросят.
law-salvage-4 = Все, кто угрожает вашему гнезду или сородичам, являются драконами-соперниками, относитесь к ним с уважением, но уничтожайте их безжалостно.
