uplink-book-codespeak-language-name = Словарь кодового языка
uplink-book-codespeak-language-desc = Словарь, что научит вас кодовому языку. Можно прочитать всего 2 раза.

uplink-energy-dome-name = Энергетический барьер
uplink-energy-dome-desc = Генератор щита, защищающий владельца от лазеров и пуль, но не позволяющий самому использовать оружие дальнего боя. Использует батареи.

uplink-cortical-borer-egg-name = Яйцо кортикального паразита
uplink-cortical-borer-egg-desc = Яйцо с паразитом, который может стать вашим худшим другом или лучшим врагом, паразит способен вводить полезные и не очень химикаты в носителя. Покорность не гарантирована.

uplink-rpd-name = РПД
uplink-rpd-desc = Ручной пулемёт под патрон 7.62мм. Скорострельность страдает, включая проблемы с весом, но калибр и точность компенсируют недостатки. 

uplink-rpd-box-name = Барабанный магазин для РПД (7.62мм)
uplink-rpd-box-desc = 80 убойных патронов 7.62мм для ручного пулемёта. 

uplink-reinforcement-radio-cyborg-saboteur-name = Телепорт саботажного борга Синдиката
uplink-reinforcement-radio-cyborg-saboteur-desc = Инженерный киборг, предназначенный для ремонта, саботажа и поддержки. Оснащён запасным пистолетом и энергомечом для самообороны.

uplink-stamp-chameleon-name = Голографическая печать-хамелеон
uplink-stamp-chameleon-desc = Универсальная печать, что может маскироваться под любой желаемый вид.
