ent-ComputerNTRTasks = консоль заданий ПНТ
    .desc = Терминал, предоставляющий доступ к миссиям Представителя НаноТрейзен. Ваша преданность будет вознаграждена. Выполняйте задания, копите очки лояльности и тратьте их на эксклюзивные привилегии ПНТ.
ent-ComputerContractor = консоль-аплинк контрактника
    .desc = Терминал, предоставляющий доступ к магазину Гильдии. Потратьте свои заработанные потом и кровью ТК на эксклюзивную экипировку и улучшения для повышения качества оказываемых вами фриланс услуг.
