ent-BaseWeaponEnergyRifle = базовая винтовка
    .desc = Стреляет!
ent-WeaponPulseRifleAP12 = AP-12
    .desc = Немного устаревший импульсный пулемёт на базе энергосгустков. Штатное оружие Специальных Сил Земли.
ent-WeaponPulseSMGTritonM3 = Triton Mark 3
    .desc = Улучшенный импульсный ПП с высокой плотностью огня и увеличенным магазином на базе энергосгустков. Стандарт для Специальных Сил Земли.
ent-WeaponPulseShotgunHellHammer = Hell Hammer
    .desc = Автоматический импульсный дробовик Hell Hammer с моторным механизмом перезарядки и патронами из энергосгустков. Штатное оружие Специальных Сил Земли.
