language-Universal-name = Универсальный
language-Universal-description = Что ты такое?
language-Psychomantic-name = Психоматический
language-Psychomantic-description = Чистый смысл, свободный от тирании примитивных слов и жестов.
language-Bubblish-name = Пузырчатый
language-Bubblish-description = Язык слизняков. Поскольку он представляет собой смесь булькающих звуков и хлопков, людям очень трудно говорить на нем без использования механических приспособлений.
language-RootSpeak-name = Корневой
language-RootSpeak-description = Странный свистящий язык, на котором говорят дионы.
language-Nekomimetic-name = Някометрик
language-Nekomimetic-description = Для стороннего наблюдателя этот язык - непонятная смесь ломаного японского. Для фелиноидов и они он каким-то образом понятен.
language-Draconic-name = Драконический
language-Draconic-description = Язык состоящий из свистящих звуков, трещоток и шипения. Изначально на нем говорили ящеры.
language-Azaziba-name = Азазиба
language-Azaziba-description =
    Язык Могов, состоящий из сочетания устной речи и жестикуляции.
    Хотя он и ослабевает с тех пор, как Моги вышли на галактическую арену, он пользуется популярностью у унати, которые никогда не попадали под культурное господство Гегемонии.
language-SolCommon-name = Обычный Солнечный
language-SolCommon-description =
    Китайский, основанный на мандаринском диалекте, стал официальным языком альянса Солнечной системы, и официальные лица работают над тем, чтобы объединить его с общим языком.
    На нем говорят государственные чиновники, его преподают в школах, а также те, кто либо испытывает чувство национальной гордости за альянс, либо каким-либо иным образом приобщился к его культуре.
language-NovuNederic-name = Нову-Недерик
language-NovuNederic-description =
    Когда-то это был язык мореплавателей и торговцев, а теперь - язык космонавтов, терраформистов и первопроходцев, а также больших любителей сельского хозяйства.
    Этот прямой и прагматичный торговый язык, на котором говорят в Новых Нидерландах, несет в себе резкие согласные и отрывистые гласные, свойственные его корням из Старого света.
    Построенный на веках мореплавания, освоения земель и торговли, он процветает среди тех, кто формирует целые миры — точно так же, как их предки создавали сушу из моря.
language-TauCetiBasic-name = Межгалактический
language-TauCetiBasic-description = Уникальный язык, используемый по всей галактике. Является самым популярным языком.
language-Tradeband-name = Торгово-полосый
language-Tradeband-description =
    Произошедший от латыни и романских языков старой Земли, торговый язык остается основным языком высшего класса человечества.
    Этот язык звучит элегантно и хорошо структурирован для большинства людей. Он по-прежнему популярен среди торговцев, дипломатов и тех, кто стремится сохранить частичку романтического прошлого.
language-Freespeak-name = Язык Свободы
language-Freespeak-description =
    Язык ренегатов и переселенцев с границы, происходящий от различных земных языков, таких как хинди.
    объединенные в многокорневую мешанину, которая звучит бессвязно или даже по-варварски для тех, для кого язык не является родным.
    Этот язык - единственная культурная самобытность, объединяющая людей во фронтире. Владение этим языком само по себе смело заявляет о свободолюбии говорящего.
    Граждане Альянса часто называют его "Сточной канавой".
language-Elyran-name = Элиранский
language-Elyran-description =
    Элиранский стандарт является официальным языком Республики Элира. Составлен с использованием элементов фарси - арабского и турецкого языков.
    Влияние всех трех этих языков прослеживается во всей их грамматике и словарном запасе.
language-Canilunzt-name = Канилунцт
language-Canilunzt-description =
    Гортанный язык, на котором говорят и используют жители системы Ваззенд,
    состоит из рычания, лая, тявканья и интенсивного использования движений ушами и хвостом. Вулпканины с легкостью говорят на этом языке.
language-Moffic-name = Мольный
language-Moffic-description = Язык мотыльков, граничит с полной неразборчивостью.
language-RobotTalk-name = Двоичный
language-RobotTalk-description = Язык, состоящий из резких бинарных звуков, свиста, шипения и завывания. Органические языки не могут говорить на нем без помощи специальных переводчиков.
language-Calcic-name = Кальциевый
language-Calcic-description = Гремящий костями язык скелетов и плазмаменов. Это звучит как гармоничный перестук костей с характерным для плечевой кости звуком, без каких-либо искажений мелодии.
# Tau-Ceti Basic Sign Language - Removed prefix for better readability.
language-Sign-name = Язык жестов
language-Sign-description =
    Базовый язык жестов Тау-Кита.
    Сокращенно TCB-SL, этот язык жестов распространен среди немых и глухих людей.
language-Marish-name = Мариш
language-Marish-description = Язык, на котором говорят только Сумеречники, который невозможно воспроизвести обычными языками.
language-ValyrianStandard-name = Валирийский
language-ValyrianStandard-description =
    Язык, произошедший от восточноевропейских языков старого земного валирийского стандарта, является общепринятым языком гарпий, выросших на своей родной планете Валирий 4b
    На нем редко говорят за пределами миров, где он является родным, и в наше время он был вытеснен конлангами Солнечного альянса.
    Его спикерами являются те, кто хочет сохранить традиции и верования древних народов, живших до колониальной эпохи.
language-Chittin-name = Хитиновый
language-Chittin-description =
    Язык, состоящий из щелчков, жужжания и некоторых других резких звуков, издаваемых насекомыми.
    Большая часть того, что составляет их речь, исходит от их усиков, что делает этот язык практически невозможным для тех, у кого его нет.
language-Xeeplian-name = Гиплианский
language-Xeeplian-description =
    Наш язык является высокоразвитым, эффективным и по существу.
    Нам понравилось подражать лепету некоторых низших форм жизни в дальнейшем стремлении к достижению наших целей.

# Animal Languages

language-Cat-name = Мяукающий
language-Cat-description = Мяяу
language-Deer-name = Олений
language-Deer-description = Щиконоко!
language-Dog-name = Лающий
language-Dog-description = Гаф!
language-Fox-name = Лисий
language-Fox-description = Йип!
language-Xeno-name = Ксеноморфный
language-Xeno-description = Сссссс!
language-Monkey-name = Примитивный
language-Monkey-description = Оаааак!
language-Mouse-name = Пищащий
language-Mouse-description = Сквик!
language-Chicken-name = Кудахтающий
language-Chicken-description = Кооо!
language-Duck-name = Крякающий
language-Duck-description = Кря!
language-Cow-name = Мычащий
language-Cow-description = Мууу!
language-Sheep-name = Бекающий
language-Sheep-description = Бееее!
language-Kangaroo-name = Кенгуриный
language-Kangaroo-description = Чууу!
language-Pig-name = Хрюкающий
language-Pig-description = Хрюююю!
language-Crab-name = Клацающий
language-Crab-description = Клац!
language-Kobold-name = Кобольдовый
language-Kobold-description = Хиссс!
language-Hissing-name = Шипящий
language-Hissing-description = Хиссс!
language-Eldritch-name = Древний
language-Eldritch-description =
    Язык, который считается давно забытым - теперь единственные носители этого оскверненного языка визгов и
    мямли - последователи древнего Бога Крови.
language-Penguin-name = Пенгвиний
language-Penguin-description = Бваа!
language-DroneTalk-name = Дроновый
language-DroneTalk-description = Непостижимо для большинства людей, не являющихся дронами!
# Tajaran and Shadow stuffs
language-SiikMaas-name = Сиик'маас
language-SiikMaas-description = Древний религиозный язык Таяров, в настоящее время самый распространенный и изучаемый язык на Адхомаи.
language-NalRasan-name = Нал'расан
language-NalRasan-description = Диалект, основанный на языке жестов, созданный охотниками М'сай для скрытности, позже перенятый повстанцами для скрытого общения во время Великой войны.
language-SiikTajr-name = Сиик'таир
language-SiikTajr-description = Революционный язык, сочетающий сиик'маас и нал'расан, разработанный для обеспечения секретности во время свержения плутократии и активно использовавшийся во время Великой войны.
language-YaSsa-name = Йа'сса
language-YaSsa-description = Изысканный сиик'маасский диалект, на котором когда-то говорила знать Ньярира, возрожденный Новым королевством Адхомаи после столетий неиспользования.
language-Delvahii-name = Дельвахи
language-Delvahii-description = Язык жан-хазан, связанный с культом Ма'таке, до сих пор используется в религиозных обрядах и пользуется популярностью у фермеров, сопротивляющихся государственному контролю.
language-Shadowmind-name = Сумеречный разум
language-Shadowmind-description = Язык, на котором говорят порождения тьмы. О нем мало что известно, за исключением того, что рабы могут его понимать.
language-Qiilour-name = Квилур
language-Qiilour-description = Квилур - родной и основной язык кселтии, на котором в той или иной степени говорят почти все представители их вида. Это изысканный сплав нескольких древних языков, таких как теленарийский, воскарнский и древнешельтекский, каждый из которых ныне утрачен для истории.
