ent-BannerInteQ = знамя Интек
    .desc = Знамя показывающее лого Интек.
ent-BannerUnitedEarthGovernment = знамя Объединённого Правительства Земли
    .desc = Баннер с логотипом правительства Земли. Выглядит довольно дешево.
ent-BannerIndoorUnitedEarthGovernment = флаг Объединённого Правительства Земли
    .desc = Флаг с логотипом правительства Земли. Выглядит довольно дешево.
ent-BannerSpiderClan = знамя клана паука
    .desc = Знамя с изображением паука. Глядя на него, хочется эпично говорить по-японски.
