traitor-role-greeting-implant =
    Вы - агент организации { $corporation }.
    Ваши цели и кодовые слова перечислены в меню персонажа.
    Воспользуйтесь своим имплантированным аплинком, чтобы приобрести всё необходимое для выполнения работы.
    Смерть НаноТрейзен!

traitor-role-greeting-radio =
    Вы - агент организации { $corporation }.
    Ваши цели и кодовые слова перечислены в меню персонажа.
    Воспользуйтесь своим радио-аплинком, чтобы приобрести всё необходимое для выполнения работы.
    Смерть НаноТрейзен!

traitor-role-greeting-telecrystals =
    Вы - агент организации { $corporation }.
    Ваши цели и кодовые слова перечислены в меню персонажа.
    Вместо аплинка вам выдали горсть чистых телекристаллов. Сами по себе они бесполезны, но вы можете найти другого агента для обмена на что-то полезное.
    Смерть НаноТрейзен!

traitor-role-uplink-radio =
    Вам выдан старомодный радио-аплинк, берегите его.
    Доступ к нему можно получить напрямую из руки или инвентаря.

traitor-role-uplink-telecrystals =
    Вместо аплинка вам выдали горсть чистых телекристаллов.
    Сами по себе они бесполезны, но вы можете найти другого агента Синдиката, готового обменять их на что-то полезное.
    Используйте кодовые слова для идентификации потенциальных союзников.

traitor-role-uplink-radio-short = Вам выдан старомодный радио-аплинк. Доступ к нему можно получить из инвентаря.
traitor-role-uplink-telecrystals-short = Вам выдали горсть чистых телекристаллов. Они бесполезны без аплинка, но вы можете обменять их у другого агента Синдиката.
