ent-WeaponRifleSR127 = Затворная винтовка Bauer SR-127
    .desc = Bauer SR-127 - это стандартная затворная винтовка, используемая Объединённым правительством Земли. Известна своей точностью на дальних дистанциях и используется стрелками, несмотря на возраст и отсутствие IFF. Имеет несъёмный прицел. Использует патроны 60-го калибра, которые пробивают любые материалы.
    .suffix = Винтовка
ent-WeaponRifleDragunov = Драгунов
    .desc = Полуавтоматическая снайперская винтовка, известная своей меткостью, полностью предназначена для стрельбы на дальние дистанции.
    .suffix = Винтовка