terror-slaughter-demon = Внимание, экипаж! Похоже, кто‑то на вашей станции неожиданно установил связь с кровавым пожирателем в космическом пространстве.
terror-lone-operative = Внимание, экипаж! Похоже, кто‑то на вашей станции неожиданно установил связь с представителем конкурирующей корпорации в космическом пространстве.
terror-wraith = Внимание, экипаж! Похоже, кто‑то на вашей станции неожиданно установил связь с мстительным духом в космическом пространстве.
terror-slasher = Внимание, экипаж! Похоже, кто‑то на вашей станции неожиданно установил связь с печально известным серийным убийцей в космическом пространстве.
terror-vox = Внимание, экипаж! Похоже, кто‑то на вашей станции неожиданно установил связь с группой рейдеров в космическом пространстве.
terror-blob = Внимание, экипаж! Похоже, кто‑то на вашей станции неожиданно установил связь с безумным учёным в космическом пространстве.
terror-grey-tide = Внимание, экипаж! Похоже, кто‑то на вашей станции неожиданно установил связь с чрезвычайно робастным индивидуумом в космическом пространстве.
